{
  "Autopairs": { "branch": "master" },
  "BufferLine": { "branch": "main" },
  "CoC - code completer": { "branch": "release" },
  "Comment": { "branch": "master" },
  "Dev icons": { "branch": "master" },
  "Dressing": { "branch": "master" },
  "Git": { "branch": "main" },
  "Icon picker": { "branch": "master" },
  "LuaLine": { "branch": "master" },
  "Neovim pretty tree": { "branch": "master" },
  "Rainbow TreeSitter": { "branch": "master" },
  "Telescope": { "branch": "0.1.x" },
  "TreeSitter": { "branch": "master" },
  "VSCode theme": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mkdir -p": { "branch": "main" },
  "plenary.nvim": { "branch": "master" }
}