{
  "Autopairs": { "branch": "master" },
  "BufferLine": { "branch": "main" },
  "CMP": { "branch": "main" },
  "CMP > Buffer": { "branch": "main" },
  "CMP > Command line": { "branch": "main" },
  "CMP > LSP config": { "branch": "main" },
  "CMP > Path": { "branch": "main" },
  "Comment": { "branch": "master" },
  "Dev icons": { "branch": "master" },
  "Dressing": { "branch": "master" },
  "Function signature": { "branch": "master" },
  "Git": { "branch": "main" },
  "Icon picker": { "branch": "master" },
  "LSP config": { "branch": "master" },
  "LSP kind icons": { "branch": "master" },
  "LuaLine": { "branch": "master" },
  "Mason": { "branch": "main" },
  "Mason + LSP config": { "branch": "main" },
  "Neovim pretty tree": { "branch": "master" },
  "Rainbow TreeSitter": { "branch": "master" },
  "Telescope": { "branch": "0.1.x" },
  "TreeSitter": { "branch": "master" },
  "VSCode theme": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mkdir -p": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "typescript-tools.nvim": { "branch": "master" }
}